MENU = '1. Просмотр каталога\n' \
       '2. На уровень вверх\n' \
       '3. На уровень вниз\n' \
       '4. Количество файлов и каталогов\n' \
       '5. Размер текущего каталога (в байтах)\n' \
       '6. Поиск файла\n' \
       '7. Выход из программы'
CHOOSE = 'Выберите пункт меню: '
BYE = 'До свидания!'
INPUT_ERROR = 'Ошибка ввода!'
NOT_FOUND = 'Ошибка!'
WHAT_FIND = 'Введите имя файла для поиска: '
WHERE_FIND = 'Введите имя папки, в которой искать: '
WRONG = 'Команда введена некорректно, проверьте ввод команды и попробуйте еще раз.'
PATH = 'Введите имя папки: '
